[
  "obsidian-git",
  "obsidian-plugin-prettier",
  "obsidian-version-history-diff",
  "no-dupe-leaves",
  "obsidian-editor-shortcuts",
  "obsidian-party",
  "tag-wrangler",
  "recent-files-obsidian",
  "calendar",
  "obsidian-full-calendar",
  "markwhen",
  "obsidian-rollover-daily-todos"
]